/* Localized versions of Info.plist keys */

CFBundleName = "Million Monkeys";
CFBundleShortVersionString = "Million Monkeys version 2.0";
CFBundleGetInfoString = "Million Monkeys version 2.0, Copyright 2002 Apple Computer.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer.";
